[
  {
    "id": 1,
    "picture": "https://ibtbd.net/wp-content/uploads/2019/11/Chef-Moniruzzaman.jpg",
    "name": "Limon Ahmed",
    "experience": "10 years",
    "number_of_recipe": 4,
    "cuisine_item_id" : 1,
    "likes": 5000,
    "bio" : "Limon is a talented chef with a passion for creating unique and flavorful dishes. Born and raised in Bangladesh, Limon developed an interest in cooking at a young age and honed his skills by working in various restaurants throughout the country.Limon's culinary style is a fusion of traditional Thai flavors and modern techniques. He is known for his inventive use of spices and herbs to create bold and memorable dishes. Some of his signature dishes include tom yum soup with lemongrass and kaffir lime, green curry with crispy pork belly, and mango sticky rice with coconut cream."
  },
  {
    "id": 2,
    "picture": "https://miro.medium.com/v2/resize:fit:720/0*8d0vB1EsR6RUtRny",
    "name": "Juel Monjur",
    "experience": "8 years",
    "number_of_recipe": 4,
    "cuisine_item_id" : 2,
    "likes": 8000,
    "bio" : "Juel is an accomplished chef with a passion for creating innovative and delicious dishes. Born and raised in Bangladesh, Juel grew up surrounded by fresh, locally-sourced ingredients and developed an appreciation for quality food at a young age.Juel's culinary style is heavily influenced by his Scandinavian roots, but he also draws inspiration from global flavors and techniques. His signature dishes include cured salmon with dill and fennel, seared Arctic char with roasted root vegetables, and lingonberry tart with vanilla cream."
    
  },
  {
    "id": 3,
    "picture": "https://media.licdn.com/dms/image/D5603AQEP1NGaBLMAew/profile-displayphoto-shrink_800_800/0/1665861249872?e=2147483647&v=beta&t=IN8jIpTW1BnhSCWhc4m9zKll5TKZe3GEz9r8xQLdZz0",
    "name": "Monir Uddin",
    "experience": "13 years",
    "number_of_recipe": 4,
    "cuisine_item_id" : 3,
    "likes": 8000,
    "bio" : "Monir Uddin is a skilled chef with a passion for creating delicious and authentic Bangladeshi cuisine. Born and raised in Dhaka, Bangladesh, Monir developed an interest in cooking at a young age and honed his skills by working in various restaurants throughout the country.Monir's culinary style is heavily influenced by the vibrant flavors and spices of his homeland, and he is known for his expertise in traditional Bangladeshi dishes such as biryani, curries, and kebabs. His signature dishes include chicken tikka masala, beef kebab with mint chutney, and shahi paneer."
  },
  {
    "id": 4,
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTHBKcqVvJKq-mP-RTFuofiIeBNjlNDdhekKQ&usqp=CAU",
    "name": "Jalal Uddin",
    "experience": "12 years",
    "number_of_recipe": 4,
    "cuisine_item_id" : 2,
    "likes": 5000,
    "bio" : "Jalal is a renowned chef with a passion for creating flavorful and unique dishes. Born and raised in Bangladesh, Jalal developed an interest in cooking at a young age and honed his skills by working in various restaurants throughout the country.Jalal's culinary style is heavily influenced by the rich and aromatic flavors of Moroccan cuisine, and he is known for his expertise in dishes such as tagine, couscous, and harira soup. His signature dishes include lamb tagine with preserved lemons and olives, couscous with roasted vegetables and harissa, and almond pastilla with cinnamon and honey."
  },
  {
    "id": 5,
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTFfCLbD-WA0Mq0JJ34NuEIaUsQyXTQX0hvD10W17PK8U7hsleazLY3cuRHvbQqyVfX2RQ&usqp=CAU",
    "name": "Tarek Rahman",
    "experience": "7 years",
    "number_of_recipe": 4,
    "cuisine_item_id" : 3,
    "likes": 8000,
    "bio" : "Tarek is a skilled chef with a passion for creating delicious and innovative dishes. Born and raised in Bangladesh, Tarek developed an interest in cooking at a young age and honed his skills by working in various restaurants throughout the country.Tarek's culinary style is heavily influenced by the rich and diverse flavors of Lebanese cuisine, and he is known for his expertise in dishes such as shawarma, fattoush, and kibbeh. His signature dishes include lamb shawarma with tahini sauce, tabbouleh with pomegranate seeds, and baklava with rosewater syrup."
  },
  {
    "id": 6,
    "picture": "https://ifcaindia.org/wp-content/uploads/2020/02/Chef-Sabyasachi-Gorai-President-YCAI-min.jpg",
    "name": "Jihad Khan",
    "experience": "15 years",
    "number_of_recipe": 4,
    "cuisine_item_id" : 1,
    "likes": 12000,
     "bio" : "Jihad Khan is a talented chef with a passion for creating flavorful and unique dishes. Born and raised in Bangladesh, Jihad developed an interest in cooking at a young age and honed his skills by working in various restaurants throughout the country.Jihad's culinary style is heavily influenced by the vibrant and aromatic flavors of Pakistani cuisine, and he is known for his expertise in dishes such as biryani, kebabs, and curries. His signature dishes include chicken tikka biryani, beef seekh kebab with mint chutney, and chana masala."
  }
]
